<!-- breadcumb-area start -->
<div class="breadcumb-area black-opacity bg-img-8 wow fadeInUp" data-wow-delay=".1s">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div class="breadcumb-wrap">
					<h2>О Нас</h2>
				</div>
			</div>
		</div>
	</div>
	<div class="breadcumb-menu">
		<div class="container">
			<div class="row">
				<div class="col-xs-12">
					<ul>
						<li><a href="index.html">Главная</a></li>
						<li>/</li>
						<li>О Нас</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- breadcumb-area end -->

<!-- about-area start -->
<section class="about-area ptb-30 wow fadeInUp" data-wow-delay=".1s">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-xs-12">
				<div class="about-wrap">
					<h3 class="ptb-15">О НАС</h3>
					<p>
						ОсОО Микрокредитная компания “Арыш Инвест” учреждена 5 июня 2012года. Осуществляет кредитование
						на основании свидетельство НБКР от 15.08.2012г.
					</p>
					<p>
						Учердитель Компании: Общественное Объединение “Арыш-Кенч”.
					</p>
					<p>
						Миссия компании: Улучшение качества жизни экономичеси активных
						жителей новостроек г.Бишкек предоставлением качественных долгосрочных финансовых и
						консультационных услуг.
					</p>
					<h3 class="ptb-15">Цели МКК “Арыш Инвест”</h3>
					<ul>
						<li><p>Содействие развитию микро, малого бизнеса путем предоставления кредитных продуктов с
								гибкими условиями;</p></li>
						<li>
							<p>Содействие улучшению жилищных условий клиентов путем предоставления кредитов с
								компонентом консультаций
								по строительству (видео уроки по строительству, утеплению, материалы по ремонту дома,
								расчет сметы расходов);</p>
						</li>
						<li>
							<p>Постоянное улучшение качества предоставляемых услуг с учетом потребностей клиентов и
								изменений на рынке;</p>
						</li>
					</ul>
					<h3 class="ptb-15">История МКК “Арыш Инвест”</h3>
					<p>
						История Компании уходит в далекие 2000 годы. В 2000-2003 годы Общественное Объединение “Арыш”
						осуществлял проекты для развития сообществ новостроек г.Бишкек, поддерживаемый международной
						организацией ICCO. В рамках проектов созадавались группы сампомощи, участников группы обучали
						решению социальных проблем путем эдвокаси и лоббирования, фандрейзингу, созданию сбережений
						группы, ведению бизнеса, кредитованию из фонда сбережений, ведению учета сбережений и тд.
						Кредитование группсамопомощи был частью программы развития сообществ в новостройках г. Бишкек.
						В 2003 году было учреждено Микрокредитное агентство “Арыш-Кенч” с целью передачи программы
						кредитования специализированной организации, регулируемой со стороны НБКР. С 2003 по 2011 годы
						микрокредитное агентство “Арыш-Кенч” сотрудничал с ICCO, с оптовым кредитором МКК “Фронтиерс”
						увеличил кредитный портфель и активных клиентов. С целью дальнейшего расширения деятельности,
						увеличения охвата клиентов в 2012 году было принято решение учредить коммерческую организацию
						микрокредитную компанию “Арыш Инвест”.
					</p>
				</div>
			</div>
		</div>
	</div>
</section>
<!-- about-area end -->
